<template>
  <div class="part-3 flexBox">
    <div class="head">
      <div class="title">查看活动细则</div>
    </div>
    <div class="content">
      <p>
        1. 本流量包30元/月，包含30GB视频定向流量，3GB全国通用流量，视频会员权益。订购立即生效，产品内所含通用流量为国内2/3/4G通用流量，所含视频定向流量可适用于腾讯视频、优酷、爱奇艺、咪咕视频、快手、西瓜视频、今日头条、火山和抖音，仅能抵扣对应视频客户端产生的流量。
      </p>
      <p>
        2. 优惠包取消次月生效（如因合作方资源限制等原因无法提供会员服务，我方会立即停止收取该产品费用并暂停会员服务）。
      </p>
      <p>
        3. 优惠包内所含的流量均为全国通用/定向流量，在指定期限内有效，流量不可转赠，不可分享，不可结转，超过有效期自动清零。
      </p>
      <p>
        4. 视频会员权益获取：客户成功办理视频流量权益包之后，视频会员（爱奇艺/腾讯视频/优酷会员三选一）需要每月主动领取，在订购成功下发的短信里包含会员领取地址。领取会员为月会员，若优惠包不退订可每月领取一次（需当月领取过期作废），会员领取后24小时内生效；若用户退订了相关优惠包，则次月不再享有视频会员领取资格。
      </p>
      <p>
        5. 只能用现金账户冲抵（同梦网代扣业务）。
      </p>
      <p>
        6. 本活动最终解释权归中国移动所有。
      </p>
    </div>
    <div class="foot"></div>
  </div>
</template>
<style scoped>
  .part-3 {
    margin-top: 20px;
  }
  .content {
    padding: 10px;
  }
  .content > p {
    color: #0026ff;
    padding: 0 30px;
    font-size: 24px;
  }
</style>